admin/institucion/ano/curso/asistencia/Asistencia_Sige/2019-09-02_10-19-53_26118_1B_B_363semilla_respuesta.xml

<?xml version="1.0" encoding="utf-8"?><soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><soapenv:Body><SemillaServicios xmlns="http://wwwfs.mineduc.cl/Archivos/Schemas/"><ValorSemilla>DYeOmSOpRCHZVIKVZKuuxc4m20gfc9KX</ValorSemilla></SemillaServicios></soapenv:Body></soapenv:Envelope>